<html >
    <meta http-equiv="Content-Type" content="UTF-8">
    <head>
        <title>
            Tabla Numero 4
        </title>
    </head>
    <style>
        body{background-color: darkblue; text-align: center;}
        div{background-color: indianred; float: left; border: solid 2px black; height: auto; text-align: center;}
        .contenedorNoticia{width: 700px;}
        .contenedorImagen{width: 696px;}
        table, tr, td, th{ border: solid 2px black; }
        .azul{background-color: blueviolet;}
        .celeste{background-color: aqua;}
        .rojo{background-color: crimson;}
        .letraAzul{color: blue;}
        .letraAmarilla{color: khaki}
        .justificado{text-align: justify; padding: 10px}
    </style>
    <body>

        <div class="contenedorNoticia">
            <div class="contenedorImagen">
                <img src="Gonzalo-Rojas-A1.jpg" border="1" alt="Gonzalo Rojas" width="auto" height="auto">
            </div>
            <div class="noticia">
                <h1>Gonzalo Rojas acusa que autoridades de la PUC &#34;se han rendido a la ideolog&iacute;a de g&eacute;nero y a la
                    izquierda gramsciana&#34; tras formulaci&oacute;n de cargos en su contra</h1>
                <p class="justificado">
                    Este jueves la Secretar&iacute;a General de la PUC fall&oacute; en contra del profesor Gonzalo Rojas, luego de la
                    denuncia de la FEUC en su contra por haber infringido el derecho a la libertad de expresi&oacute;n de un estudiante
                    de periodismo que lo critic&oacute;, luego de que el acad&eacute;mico realizara comentarios sexistas en su clase,
                    posterior a la toma feminista.<br><br>
                
                    De mala manera termina este 2018 el acad&eacute;mico de la Universidad Cat&oacute;lica, Gonzalo Rojas,
                    S&aacute;nchez, luego que este viernes se dio a conocer que fue notificado de los cargos que formul&oacute; la
                    Secretar&iacute;a General de la PUC en su contra, por haber infringido el derecho a la libertad de expresi&oacute;n
                    y discriminaci&oacute;n arbitraria de un estudiante de periodismo que lo denunci&oacute; a trav&eacute;s de la
                    Federaci&oacute;n de Estudiantes de la UC.<br><br>
                
                    Recordemos que el conservador columnista de El Mercurio fue acusado ante las autoridades acad&eacute;micas por un
                    alumno de periodismo que denunci&oacute; malas pr&aacute;cticas docentes del abogado, acusaci&oacute;n que fue
                    tramitada por la FEUC.<br><br>
                
                    A trav&eacute;s de un fanpage de Facebook, el acad&eacute;mico sostuvo que &#34;En la tarde del jueves 27 de
                    diciembre de 2018 la Secretar&iacute;a General de la PUC, a cargo de Marisol Pe&ntilde;a Torres, despu&eacute;s de
                    117 d&iacute;as de haberme procesado, ha procedido a formularme los siguientes cargos&#34;.<br><br>
                
                    Los cargos que enuncia Rojas son en primera instancia &#34;haber infringido el derecho a la libertad de
                    expresi&oacute;n del alumno de periodismo que me agredi&oacute; verbalmente&#34;.<br><br>
                
                    En segundo lugar sostiene que est&aacute; acusado de &#34;haberlo discriminado arbitrariamente por suspender la
                    evaluaci&oacute;n de sus trabajos desde el momento que sufr&iacute; la agresi&oacute;n verbal y hasta que
                    ofreci&oacute; las disculpas por su comportamiento&#34;.<br><br>
                
                    En este sentido el acad&eacute;mico asegura que &#34;Ambos cargos son falsos, carecen de todo fundamento y acceden
                    en pr&aacute;cticamente todo a lo pedido por la FEUC. No conozco a&uacute;n si se han formulado cargos o no a los
                    siete alumnos a los que denunci&eacute; por el c&uacute;mulo de mentiras que contiene su denuncia en mi contra y
                    por la campa&ntilde;a comunicacional que montaron para deshonrarme&#34;.<br><br>
                
                    M&aacute;s adelante el abogado a&ntilde;ade que &#34;Por ahora s&oacute;lo quiero dejar constancia de este nuevo
                    paso de la persecuci&oacute;n en mi contra, originada en una denuncia pol&iacute;tica de la FEUC, conducida por la
                    Secretaria General y amparada por las utoridades de la Universidad, que se han rendido a la ideolog&iacute;a de
                    g&eacute;nero y a la izquierda gramsciana&#34;.<br><br>
                
                    Al mismo tiempo advirti&oacute; que &#34;Desde el martes 2 de enero iniciar&eacute; mi defensa formal y
                    desarrollar&eacute; las acciones pol&iacute;ticas y comunicacionales que estime convenientes, con la
                    asesor&iacute;a de mis abogados&#34;.<br><br>
                
                    El caso<br><br>
                
                    El caso denunciado aparece en el en el reportaje de The Clinic publicado por Alejandra Matus titulado
                    &#34;Historias de discriminaci&oacute;n, castas y depuraci&oacute;n: El caso de Gonzalo Rojas y la Facultad
                    Club&#34;.<br><br>
                
                    Ah&iacute; se se&ntilde;ala que Gonzalo Rojas dicta un ramo de formaci&oacute;n general al cual ingres&oacute; el
                    denunciante. En el relato que hizo y con el que la FEUC pasada denunci&oacute; al profesor a la Secretar&iacute;a
                    General, se&ntilde;ala que despu&eacute;s de la toma feminista el acad&eacute;mico hizo insinuaciones sexistas a
                    las alumnas y que luego bromeaba diciendo: &#34;Ay perd&oacute;n, es que ya no se les puede decir nada. Qu&eacute;
                    vuelvan los piropos. Soy abiertamente machista y lo que hicieron estas alumnas el fin de semana fue una
                    atrocidad&#34;.<br><br>
                
                    El estudiante se&ntilde;al&oacute; que estos comentarios alteraron su estado de &aacute;nimo y que cuando se
                    abri&oacute; la oportunidad de hacer comentarios a su clase, sinti&oacute; la necesidad de intervenir.<br><br>
                
                    En el relato al que este medio tuvo acceso, el estudiante dice textualmente: &#34;Yo levant&eacute; la mano y le
                    dije que me parec&iacute;a desubicado que se refiera al movimiento feminista de esa manera, porque son mis mismas
                    compa&ntilde;eras las que est&aacute;n peleando por sus derechos y es una falta de respeto que se refiera
                    as&iacute; a las mujeres, enfrente de sus alumnas&#34;. Rojas le respondi&oacute; que si ten&iacute;a quejas, las
                    hiciera llegar al defensor de los alumnos de la universidad (Ombuds).<br><br>
                
                    El estudiante abandon&oacute; esa clase, pero continu&oacute; en el ramo, entregando sus trabajos regularmente. Dos
                    d&iacute;as antes del examen final, Rojas le inform&oacute; que no estaba corrigiendo sus pruebas y que
                    hab&iacute;a pasado los antecedentes a disposici&oacute;n del Ombuds, cuyo papel es mediar por la buena convivencia
                    al interior de la Universidad. El denunciado fue citado a dar explicaciones frente al consejero, el profesor
                    Jos&eacute; Ignacio Gonz&aacute;lez, que ya ten&iacute;a correos y pantallazos de la denuncia de Rojas.<br><br>
                
                    &#34;Yo le expliqu&eacute; que el profesor abri&oacute; el espacio para que di&eacute;ramos nuestra opini&oacute;n
                    y yo la di sin faltarle nunca el respeto&#34;, cont&oacute;. Gonz&aacute;lez le dijo que ten&iacute;a raz&oacute;n,
                    pero que para solucionar el problema ten&iacute;a que pedirle disculpas p&uacute;blicas en un email a todos los
                    alumnos del ramo, pues solo entonces corregir&iacute;a sus trabajos. Como estaba en per&iacute;odo de
                    ex&aacute;menes y no quer&iacute;a problemas, el joven hizo lo que se le pidi&oacute;, pero seg&uacute;n la
                    denuncia de la FEUC, lo hizo porque se sinti&oacute; obligado.
                </p>

            </div>
        </div>
        <div class="productos">
            <table>
                <tr>
                    <th>Producto</th>
                    <th>Valor</th>
                    <th>Supermercado</th>
                </tr>
                <tr>
                    <td>Leche Soprole 1 Ltro</td>
                    <td>599</td>
                    <td>Mayorista 10</td>
                </tr>
                <tr>
                    <td>Queso gauda Soprole laminado 1 kg</td>
                    <td>4790</td>
                    <td>Mayorista 10</td>
                </tr>
                <tr>
                    <td>Quesillo Soprole 300 g</td>
                    <td>1190</td>
                    <td>Mayorista 10</td>
                </tr> 
                <tr>
                    <td>Leche Condensada Leche Sur 395 g</td>
                    <td>790</td>
                    <td>Mayorista 10</td>
                </tr>
                <tr>
                    <td>Jurel Dorasol 425 g</td>
                    <td>649</td>
                    <td>Mayorista 10</td>
                </tr>
            </table>

        </div>
    </body>
</html>
